{
    "general": {
      "login": "Sign in",
      "signup": "Sign up",
      "logout": "Log out",
      "register": {
        "valid": "Your account is now activated. Come back on the website by following <a href='/home'>this link</a> in order to log in",
        "invalid": "Your account was not activated due to a technical issue. please contact an administrator so your account can be amnually activated.",
        "loading": "Activating your account..."
      }
    },
    "home": {
      "main": "Association",
      "menus": {
        "home": "Home",
        "join": "Join us",
        "activities": "Activities",
        "murders": "Murder Parties",
        "workshops": "Workshops",
        "animations": "Animations",
        "rpgHistory": "RPG History",
        "personalityTest": "Personality Test",
        "contact": "Contact Us",
        "legal": "Legal",
        "status": "Bylaws",
        "history": "History"
      },
      "contents": {
        "animations": {
          "title": "where to find us",
          "subtitle": "Places where you can find Wyrdwalkers",
          "more": "More",
          "noData": "Wyrdwalkers does not have any animation scheduled for now",
          "loading": "Loading"
        },
        "history": {
          "title": "Association History",
          "noData": "Wyrdwalkers does not have any history entries for now"
        },
        "workshops": {
          "title": "Workshops",
          "subtitle": "Our <i>storytelling</i> workshops",
          "more": "More",
          "noDate": "Wyrdwalkers does not have any workshop scheduled for now"
        },
        "contact": {
          "title": "Contact Us",
          "facebook": "On our Facebook page",
          "email": "By e-mail",
          "mail": "By physical mail (or homing pigeon)",
          "mailAddress": "Chez Thomas Gely<br />3 rue de la Villette<br />69003 Lyon, France"
        },
        "gn": {
          "title": "Live Action",
          "subtitle": "Write your name in the Legend",
          "more": "PLUS"
        },
        "rpgHistory": {
          "title": "RPG events history",
          "noAuthor": "Unknown author"
        },
        "join": {
          "title": "WYRDWALKERS",
          "subtitle": "Become a Legend",
          "headline": "Join Us"
        },
        "presentation": {
          "title": "WYRDWALKERS",
          "subtitle": "The association mixing mythology and role-paying game",
          "discord": "Join us on Discord",
          "playful": {
            "title": "Playful",
            "text": "With a whole role-paying game setting putting together 12 pantheons, more than 300 divinities and around 700 detailed sheets in an entirely free wiki , Wyrdwalkers aims to introduce people to mythology through games and imaginary activities."
          },
          "educational": {
            "title": "Pedagogic",
            "text": "Through initiation workshops about mythology, role-play or <i>Storytelling</i>, Wyrdwalkers sets some foundations allowing those who wish to dive deep inside eternal tales to study them and make up their own legends in order to share them and make them alive."
          },
          "questions": {
            "title": "Asking questions",
            "text": "With its own system allowing for studies of philosophies, wyrdwalkers is also a place of questionning. Is music divine or human ? Is it natural to seek for immortality ? As much questions where it is possible to give an answer with groups or through role-payin game."
          },
          "mythological": {
            "title": "Mythological",
            "text": "Based on studies of different mythologies from all over the world, Wyrdwalkers makes myths and legends the core of its activities."
          },
          "presentation": {
            "header": "Wyrdwalkers wishes to demonstrate the omnipresence of myths. Through Role-Play, but not only. Actually, Wyrdwalkers is all of those :",
            "more": "More",
            "soon": "Soon...",
            "afterworks": {
              "title": "Afterwork Murder Parties",
              "text": "Do you want to find out who is behind Hades' demise ? Or who murdered King Arthur ? All of this between friends, colleagues or family ? Wyrdwalkers offers you to animate those events. They are suited as much for families searching for entertainment as well as work teams searching for a relaxed and fun moment. Between 5 and 20 players."
            },
            "gn": {
              "title": "Live Action Murder Parties",
              "text": "some role-playing game, but Live Action. Become a part of major events several times a year and contribute into forging the Wyrdwalkers universe. Wether you witnessed the fall of Atlantis, King Arthur's demise or even the New World's discovery, your actions will be engraved forever in the Legend."
            },
            "workshops": {
              "title": "Storytelling Workshops",
              "text": "Myths are the senseful tales a civilization tells to itself. Storytelling workshops teach a new way to write a story and build your own myths in order to share them afterward. Wether you like fiction, theater play ou an escape game creator, you will have the basics to exploit the whole power of myths."
            },
            "campaigns": {
              "title": "RPG Campaigns",
              "text": "Pure moments of fun between friends, spent baching hydras and titanic cults. Live mythology as if you were in it, with all of its mysteries and legends."
            },
            "animations": {
              "title": "Animations (Lyon)",
              "text": "Wyrdwalkers is a lyonnese association et role-play is our favorite area of expression. You can find us at events such as Yggdrasil or Octogônes. Our GMs will be pleased to welcome you at their booth to intiate you to role-play and/or the Wyrdwalkers setting."
            },
            "triangle": {
              "title": "A human study",
              "text": "In order to write the Wyrdwalkers setting et make it consistent, its creators studied over a dozen mythologies. From there was born a model giving us the ability to analyze the human condition, directly inspired by civilizations and tribes that came before. This model describes the three major paradoxes every human being has to face and allows us to understand the 'useful fictions' surronding us in order to master them and invent new ones."
            },
            "message": "Wyrdwalkers is a law 1901 french association aiming to promote mythology through activities based on imagination, play et pedagogy."
          },
          "status": {
            "title": "Association bylaws"
          }
        }
      } 
    },
    "wiki": {
      "main": "Wiki",
      "menus": {
        "home": "Home",
        "random": "Random Pages",
        "timelines": "Timelines",
        "gameplay": "Gameplay",
        "rules": "Rules",
        "abilities": "Legendary Abilities",
        "pantheons": "Pantheons",
        "aesir": "Aesir - Norse",
        "amatsukami": "Amatsukami - Japanese",
        "ayllus": "Ayllus - Incan",
        "bureaucracy": "Celestial Bureaucracy - Chinese",
        "deva": "Deva - Hindu",
        "kasunel": "K'Asunel - Mayan",
        "neter": "Neter - Egyptian",
        "rangi": "Nga Tama a Rangi - Maori",
        "orisha": "Orisha - African",
        "teotl": "Teotl - Aztec",
        "theoi": "Theoi - Greek",
        "tuatha": "Tuatha Dé Danann - Celtic",
        "titans": "Titanrealms",
        "aether": "Aether - Light",
        "amaunet": "Amaunet - Sky",
        "kosmos": "Kosmos - Order",
        "muspelheim": "Muspelheim - Fire",
        "nyx": "Nyx - Night",
        "oceanus": "Oceanus - Water",
        "patala": "Patala - Depths",
        "sheol": "Sheol - Death",
        "terra": "Terra - Earth",
        "otherworlds": "Otherworlds",
        "mythborns": "Mythborn Races",
        "blackForest": "Black Forest",
        "fairie": "Fairie",
        "jadeSea": "Jade Sea",
        "shambhala": "Shambhala",
        "utopia": "Utopia",
        "eldorado": "El Dorado",
        "societies": "Secret Societies",
        "illuminati": "Illuminati",
        "cabale": "La Cabale",
        "merlinCircle": "Circle of Merlin",
        "jadeFist": "Ordre of Jade Fist",
        "playslist": "Playlist",
        "explorer": "Explorer"
      },
      "contents": {
        "timelines": {
          "explore": "Explore"
        },
        "home":{
          "header": "Welcome to the Wyrdwalkers Codex",
          "text": "<i>Novembre 2018. Le Chaudron Bedonnant - pub New-Yorkais, Brooklyn.</i><br /><br />'Un Godborn tout frais ! Allez gamin, chope une pinte de Guinness, elle est importée et ça change de la pisse chaude qu'ils font par ici. Laisse-moi t'expliquer quelques petites choses à propos de notre business. Le business de la Légende. Nos parents sont quelque part, là-haut. Pas parce-qu'ils sont morts, mais parce-que ce sont des dieux. C'est qui ton parent divin déjà ? Le mien c'est Le Dagda, des fois que ce soit pas assez évident avec mon sourire ravageur. Enfin bon, ils sont perchés là-haut chez eux et ils comptent sur nous pour remettre le Monde en ordre. Je sais pas si tu as remarqué mais c'est vraiment le bordel chez nous les mortels. <br /> <br />Ton principal boulot c'est de faire ce qu'on appelle de la \"gestion de nuisibles\". Tu vois, quand des Titans arrivent à se frayer un chemin jusqu'à nous, ils restent généralement discrets et rassemblent des cultistes à droite à gauche. Ca leur permet de gonfler en puissance jusqu'à ce qu'ils puissent grignoter suffisamment la réalité pour invoquer un gros truc dégueulasse. Etonamment c'est là que les gens commencent à mourir. T'as déjà entendu parler de la Peste Noire ? Ouais ? Ben notre job c'est de faire en sorte que ce genre de catastrophe n'arrive pas. Ou plus. Cette ville est un véritable foyer pour toutes ces conneries. De temps en temps tu vas avoir affaire à un vampire ou à une liche, mais la plupart du temps c'est juste un abruti qui a voulu jouer au malin avec sa version crackée de '<i>La nécromancie pour les nuls</i>' et qui s'est retrouvé à invoquer un poltergeist qui lui a vidé la cervelle comme un petit gros face à un pot de glace. <br /><br />On est pas nombreux, il faut bien l'avouer, alors il te faudra sûrement travailler avec la population locale. Avec un peu de chance tu pourras choper les informations qui t'intéressent auprès des covens de sorcières habituels ou des punks technodruides, mais parfois tu auras besoin d'un peu plus de moyens. C'est là que les Sociétés Secrètes entrent en jeu. Ne cherche pas de loyauté chez elles, elles ne sont loyales qu'envers elles-mêmes, mais  elles ont des informations et des ressources. Et elles ont besoin de nous, parce-qu'on a une puissance qu'elles n'ont pas - on est des demi-dieux, faut pas l'oublier ! Fait juste attention aux Illuminati par contre, ils trouveront toujours un moyen de te faire payer plus que ce que tu aurais dû. <br /><br />Si tu commences à te balader autour du globe, tu vas forcément rencontrer des Mythborns. Des elfes, des loups-garous, des dragons, des fées,... J'ai même rencontré un kangourou-garou (ou un kangarou si tu préfères) ! Il tenait pas en place mais c'était un sacré bon joueur de poker. Même si je reste persuadé qu'il cachait quelques as dans sa grosse poche...Enfin bref, ces Mythborns sont comme des gens normaux - certains sont sympas d'autres beaucoup moins - mais en général ils sont plus puissants et ont toujours une corde à leur arc. Essaie de te les mettre dans la poche si tu peux, les rumeurs vont vite dans ce monde. <br /> <br />Mais ta plus grande aide viendra toujours de tes camarades Godborns. On est pas très nombreux et notre espérance de vie est assez courte alors il faut qu'on se serre les coudes. On est comme des étoiles filantes, on essaie d'écrire nos noms dans le ciel pendant qu'on le peut. On cherche tous la même carotte : l'Apothéose, le moment où un Godborn devient un Dieu. Et ouais ! L'immortalité mon gars ! Je suis quasiment sûr que si j'y arrive je deviendrai Dieu de l'Honneur. Ou du Rugby. Je suis pas encore décidé, mais j'ai encore du temps. <br /> <br />De quoi ? 'Pourquoi les gens autour de nous ne voient pas les Dragons et les demi-dieux qui se baladent' ? C'est très simple : la vie de la plupart des gens est insignifiante. Il n'y a pas de secret ou de grande mascarade. Les gens sont juste des figurants, vraiment. Comme ils ne contribuent pas à la Légende, ils n'en font pas partie, c'est aussi simple que ça. A moins que tu les y inclue toi-même, là ils deviendraient liés à ta Légende...mais il faut garder en tête que le courageux petit acolyte humain fait rarement de vieux os dans ce qu'on vit au quotidien.<br /><br />Enfin bref, je diverge. Finis ta pinte, on va aller dans un entrepôt pas loin. T'as déjà tabassé un Géant de Feu ? Parce-que si on a de la chance, ça pourrait bien arriver ce soir. En attendant, profite bien de ton temps de demi-dieu sur Terre et essaie de pas trop causer de ruine et de dévastation. La paperasse est un véritable enfer.'"
        },
        "powers": {
          "general": "General magic",
          "enlightened": "Enlightened magic"
        },
        "search": {
          "title": "Search"
        }
      }
    }
  }